/* Localized versions of Info.plist keys */

CFBundleName = "Dry Dock";
CFBundleDisplayName = "Dry Dock for Oolite";
NSHumanReadableCopyright = "©2008 Jens Ayton";
CFBundleShortVersionString = "0.20";
CFBundleHelpBookName = "Dry Dock Help";

"Dry Dock Document" = "Dry Dock Document";
"Oolite Model" = "Oolite Model";
"WaveFront OBJ Model" = "WaveFront OBJ Model";
"WaveFront Material Library" = "WaveFront Material Library";
"Meshwork Model" = "Meshwork Model";
"Oolite Expansion Pack" = "Oolite Expansion Pack";
"Normal Mapper Model" = "Normal Mapper Model";
